/* Localized versions of Info.plist keys */

CFBundleName = "Cucumber"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Cucumber Mode 1.0, Copyright 2011"; /* Change name */
NSHumanReadableCopyright = "© 2011 Michael Diolosa"; /* Change author */